{
  "ABSTRACT": {
    "TITLE": "Abstrakt",
    "CONTENT": "Der Schwerpunkt von Quantum Foundation liegt auf der Erstellung eines Anatomieatlas für gesunde Menschen und auf der Einführung einer Technologie, die den Informationsaustausch zwischen Modellgesundheit und Individuum ermöglicht, die eine Verbesserung ihres Gesundheitszustands erfordert, während positive, selbstverstärkende und negative, sich selbst regulierende Rückkopplungsschleifen ausgeglichen werden. 1].<br/><br/>Die an dieser Rehabilitation beteiligten Technologien umfassen große Daten von Gehirn- und Körperscannern (multimodale Bildgebungssysteme: fMRI / EEG, MEG / EEG und fNIRS / EEG [2, 3], Tomographie: CT-Scan, Fokaltomografie) und die Algorithmen, die Ergebnisse kombinieren von diesen Systemen [4], 3D-Projektoren [5], virtuellen Gehirnsimulatoren [8] und Informationstransfermaschinen (künstliche Intelligenz [6],) und wandeln diese in Quanten-Daten um, die in Quantencomputern verwendet werden.<br/><br/>Im globalen Maßstab wird diese Technologie Projektannahmen realisieren, die vom Global Consciousness Project [7] entwickelt wurden.<br/><br/>Die Fotoquantum Foundation hat in Zusammenarbeit mit Photohopedia ein Konzept für Photo Holo Quantum erstellt, das diese Annahmen realisiert und ein photolithographisches Modell für gesunde Menschen entwickelt.",
    "REFERENCES": "[1] Rob Watson, “The Power of Positive Feedback Loops”, GreenBiz, 2009 <br/>[2] Zhongming Liu, Lei Ding, and Bin He, “Integration of EEG/MEG with MRI and fMRI in Functional Neuroimaging” IEEE Eng Med Biol Mag. 2006<br/>[3] Related: Parasuraman Padmanabhan, et al., “The Advents of Hybrid Imaging Modalities: A New Era in Neuroimaging Applications“, Neuroimaging, 2017<br/>[4] Paula Sanz Leon, et.al., “The Virtual Brain: a simulator of primate brain network dynamics”, Front. Neuroinform., 2013<br/>[5] https://newatlas.com/mit-3d-projector-hologram/32111/<br/>[6] Pavel Hamet, JohanneTremblay, “Artificial intelligence in medicine”, 2017<br/>[7] http://noosphere.princeton.edu/<br/>[8] Paula Sanz-Leon, et at., “The Virtual Brain: a simulator of primate brain network dynamics”, Front. Neuroinform., 11 June 2013",
    "KEYWORDS": "Keywords: Increased Brain Activities, Teleportation, Entanglement, Gravitoelectromagnetism, Holograms, Proton resonance, Tunnels, Strings, Interference, Spin, Qubit, Qudit, Electrochemistry"
  }
 }