{
  "ABSTRACT": {
    "TITLE": "Abstract",    
    "CONTENT": "Quantum Foundation’s primary focus is to create a healthy person’s anatomy atlas and to introduce technology that enables information transfer between the model health and individual who requires an improvement in his or her health state while balancing positive, self reinforcing and negative, self regulating feedback loops [1].<br/><br/>Technology involved in such rehabilitation includes big data from brain and body scanners (multimodal imaging systems:  fMRI/EEG, MEG/EEG and fNIRS/EEG [2, 3], tomography: CT Scan, Focal plane tomography) and the algorithms that combine results from these systems [4], 3D projectors [5], virtual brain simulators [8] and information transfer machines (artificial intelligence [6],) and transform them into quantum data used in quantum computers.<br/><br/>In a global scale, this technology will realize project assumptions laid out by The Global Consciousness Project [7]<br/><br/>Fotoquantum Foundation in collaboration with Photoholopedia project has created a concept for Photo Holo Quantum which realized these assumptions and develops a photoholographic model for healthy person.",
    "REFERENCES": "[1] Rob Watson, “The Power of Positive Feedback Loops”, GreenBiz, 2009 <br/>[2] Zhongming Liu, Lei Ding, and Bin He, “Integration of EEG/MEG with MRI and fMRI in Functional Neuroimaging” IEEE Eng Med Biol Mag. 2006<br/>[3] Related: Parasuraman Padmanabhan, et al., “The Advents of Hybrid Imaging Modalities: A New Era in Neuroimaging Applications“, Neuroimaging, 2017<br/>[4] Paula Sanz Leon, et.al., “The Virtual Brain: a simulator of primate brain network dynamics”, Front. Neuroinform., 2013<br/>[5] https://newatlas.com/mit-3d-projector-hologram/32111/<br/>[6] Pavel Hamet, JohanneTremblay, “Artificial intelligence in medicine”, 2017<br/>[7] http://noosphere.princeton.edu/<br/>[8] Paula Sanz-Leon, et at., “The Virtual Brain: a simulator of primate brain network dynamics”, Front. Neuroinform., 11 June 2013",
    "KEYWORDS": "Keywords: Increased Brain Activities, Teleportation, Entanglement, Gravitoelectromagnetism, Holograms, Proton resonance, Tunnels, Strings, Interference, Spin, Qubit, Qudit, Electrochemistry"
  }
 }