{
  "ABSTRACT": {
    "TITLE": "Abstracto",
    "CONTENT": "El objetivo principal de Quantum Foundation es crear un atlas de anatomía de una persona sana e introducir tecnología que permita la transferencia de información entre el modelo de salud y el individuo que requiere una mejora en su estado de salud y equilibrar los sistemas de realimentación El objetivo principal de Quantum Foundation es crear un atlas de anatomía de una persona sana e introducir tecnología que permita la transferencia de información entre el modelo de salud y el individuo que requiere una mejora en su estado de salud y equilibrar los circuitos de auto refuerzo positivos y los sistemas de retroalimentación autoreguladores negativos.<br/><br/>La tecnología involucrada en dicha rehabilitación incluye grandes datos de escáneres cerebrales y corporales (sistemas de imágenes multimodales: fMRI / EEG, MEG / EEG y fNIRS / EEG [2, 3], tomografía: CT Scan, tomografía de plano focal) y los algoritmos que combinan resultados de estos sistemas [4], proyectores 3D [5], simuladores cerebrales virtuales [8] y máquinas de transferencia de información (inteligencia artificial [6]) y los transforman en datos cuánticos utilizados en computadoras cuánticas.<br/><br/>En una escala global, esta tecnología realizará las suposiciones del proyecto presentadas por The Global Consciousness Project [7]<br/><br/>Fotoquantum Foundation en colaboración con el proyecto Photoholopedia ha creado un concepto para Photo Holo Quantum que realizó estas suposiciones y desarrolla un modelo fotográfico para personas sanas.",
    "REFERENCES": "[1] Rob Watson, “The Power of Positive Feedback Loops”, GreenBiz, 2009 <br/>[2] Zhongming Liu, Lei Ding, and Bin He, “Integration of EEG/MEG with MRI and fMRI in Functional Neuroimaging” IEEE Eng Med Biol Mag. 2006<br/>[3] Related: Parasuraman Padmanabhan, et al., “The Advents of Hybrid Imaging Modalities: A New Era in Neuroimaging Applications“, Neuroimaging, 2017<br/>[4] Paula Sanz Leon, et.al., “The Virtual Brain: a simulator of primate brain network dynamics”, Front. Neuroinform., 2013<br/>[5] https://newatlas.com/mit-3d-projector-hologram/32111/<br/>[6] Pavel Hamet, JohanneTremblay, “Artificial intelligence in medicine”, 2017<br/>[7] http://noosphere.princeton.edu/<br/>[8] Paula Sanz-Leon, et at., “The Virtual Brain: a simulator of primate brain network dynamics”, Front. Neuroinform., 11 June 2013",
    "KEYWORDS": "Keywords: Increased Brain Activities, Teleportation, Entanglement, Gravitoelectromagnetism, Holograms, Proton resonance, Tunnels, Strings, Interference, Spin, Qubit, Qudit, Electrochemistry"
  }
 }